{
    "PROJECT_FIRST_PARAGRAPH":"The red and white of a checkered tablecloth. The yellow of lemons in the fruit bowl. The simmering of the meat sauce in the pot. The scent of soffritto hovering in the air. Nonna's Pasta is the innovative collection of NFT, made of colors, smells and flavors that - together - recreate a real lifestyle . 8820 randomly generated items and unique pieces of art , whose peculiar traits come from a pool of attributes with over 30 million possible combinations.",
    "PROJECT_SECOND_PARAGRAPH":"The entirely hand - drawn NFT collection includes traditional dishes, wine bottles, goblets, fancy tablecloths, tools used by grandmothers and typical mascots. In addition, also dozens of rare jewelries, gilded cutlery, the paw of Moira the kitten, Petunia the hen, and other cultural peculiarities, all to be discovered.",
    "PROJECT_THIRD_PARAGRAPH": "Access exclusive contents and become part of a community full of curiosities, identities and recipes. Nonna's Pasta is the Italian passport that will allow you not only to learn about its culture, but to enter into grannies’ houses: vehicles of stories, love, memories, that we all carry in our hearts. Let yourself be carried away by the taste , a memory or a feeling , and choose the pasta dish you feel yours.",
    "ROADMAP_SUB":"4 STEPS - each 25% of NFT sold, unlocks a new phase",
    "ROADMAP_PHASE":"PHASE",
    "ROADMAP_ONE":"Buyers will participate in a recipe book creation that will represent the NFT collection and they will find acknowledgements . Also, they will enter into the heart of the community with the possibility to access the stories of Italian grandmothers and receive periodic newsletters full of recipes.",
    "ROADMAP_TWO":"Partnership with food brands and restaurants | contest on Italian cuisine. First classified = paid trip to Italy / Second classified = sending of high - quality ingredients from the region of the NFT they have, in order to make their own dish with the original recipe / Third classified = gadgets and clothing",
    "ROADMAP_THREE":"New contents | launch of the Web Shop with merchandising | new collection of NFT dedicated to grandmothers and access to exclusive discounts for the first buyers of Nonna’s Pasta first collection",
    "ROADMAP_FOUR":"Take - Away Restaurant big opening, based on NFT dishes. They will be living reproductions of the recipes that make up the collection, thus connecting the virtual world to the real world . Those who have it, will enjoy a free dish per week, discounts and access to VIP areas of the restaurant . | Release of Nonna’s Kit , with the best tools chosen by grandmothers to prepare their tasty recipes, along with detailed tutorials to make the dishes at home."

}